[
  {
    "name": "LÃ TRIỀU DƯƠNG",
    "school": "Johns Hopskin University (#6NU)",
    "hocbong": "",
    "text": "“Em đến với Inception với một ý tưởng nham nhở, lộn xộn, và không hề có định hướng. Phải hoàn thành cả trăm bài luận cho đợt sớm và đợt thường, cả em và các anh chị đều ngỡ là không tưởng, vậy mà mọi thứ vẫn kết thúc ổn thoả. Từ khi làm luận với các anh chị, em mới dám “ước mơ” nộp thêm một vài trường cao, và cũng may mắn là em đã đỗ được các trường mà chắc là nếu không có anh chị, em đã gạch khỏi danh sách vì quá tự ti. Nhưng quan trọng nhất, các anh chị vẫn ở bên em lúc em gặp khủng hoảng nhất. Trong khi ở nơi khác là toàn một không khí căng thẳng, đầy tiêu cực và áp lực, thì ở văn phòng Inception em như được “giải thoát”, được động viên, khích lệ, chứ không chỉ là feedback chi chít trên máy. Đến cả lúc nộp những hồ sơ cuối cùng, khi khóc bù lu bù loa vì bài luận bị feedback tiêu cực, các anh chị vẫn ủng hộ quyết định nộp của em.”",
    "studentImgLink": "/hs/latrieuduong.png",
    "isImgRounded": true
  },
  {
    "name": "PHAN NGỌC LINH",
    "hocbong": "HỌC BỔNG TOÀN PHẦN",
    "school": "Colby College (#25LAC)",
    "text": "“Quá trình viết luận chính và luận phụ, em thực sự rất thích làm việc cùng anh Trung. Bài luận chính của em viết trong đúng 3 ngày: sau khi anh Trung đọc bản thông tin em đưa, anh đã gọi điện thoại cho em bàn ý tưởng và ngày hôm sau là em hoàn thành bản draft đầu tiên. Và cũng chính nhờ bài luận này mà em đã chinh phục được trường Colby”",
    "studentImgLink": "/hs/phanngoclinh.png",
    "isImgRounded": true
  },
  {
    "name": "VÕ HUỲNH THANH",
    "hocbong": "HỌC BỔNG 5.4 TỶ",
    "school": "Gettysburg College (#55LAC)",
    "text": "“Bài luận app Mỹ đòi hỏi tính cá nhân hóa cao, cách suy nghĩ, lập luận hoàn toàn khác với IELTS essay em thường viết nên em rất lo. Vậy mà, chỉ làm việc với anh Trung một vài buổi, em đã thấy đâu vào đó hết. Đặc biệt anh Trung chính là “rocket tinh thần” cho em vào những lúc em gần như không biết phải xoay sở thế nào với những đề essay hóc búa, và deadline căng đét. Em cảm thấy rất may mắn vì đã có anh chị bên cạnh trong cả một thời gian apply căng thẳng và khó khăn như vậy.”",
    "studentImgLink": "/hs/vohuynhthanh.png",
    "isImgRounded": true
  },
  {
    "name": "KHÁNH LINH",
    "hocbong": "",
    "school": "",
    "text": "“Trong hồ sơ của em, em vẫn thấy bài PS là ý ạ điều nhất đó. Vốn dĩ em tưởng cuộc sống em cũng không thú vị lắm, xong em cũng viết mấy câu chuyện bình thường đi cũng viết kiểu trượt chuyến :)) Thế mà chị nói chuyện với em 1 buổi chiều là có idea luôn rồi.<br/>Em còn chơi nhiều bạn than mình dở thế ấy, viết xong mới nhận ra vấn đề của bản thân là hay sợ sai đó xong từ lúc ấy em tự nhiên kiểu thích trải nghiệm, khám phá nhiều hơn hẳn í.<br/>Nói chung em hâm mộ chị vô cùng luôn, thật sự đấy! Chị giúp các bạn học sinh khám phá ra bản thân mình cực, tại em nghĩ chắc nhiều người cũng giống em đó. Chị còn biết khai thác câu chuyện nữa, kiểu chị cứ hỏi xong em kể mấy chuyện bình thường cực luôn nhưng chị lại tìm ra điểm đúng của mấy cái đó.”",
    "studentImgLink": "/hs/khanhlinh.png",
    "isImgRounded": false
  }
]
