[
  {
    "bigTitle": "PERSONAL STATEMENT",
    "name": "Hà Tuấn Hùng",
    "hocbong": "HỌC BỔNG TOÀN PHẦN Dartmouth University (#13NU - Ivy League), Williams College (#1LAC), Vanderbilt University (#14NU), Vassar College (#22LAC)",
    "title": "“Of Dress and Blood”",
    "isCut": true,
    "content": "I stood in front of the mirror, staring at my dress-wearing reflection. After thirteen years of childhood, the clothes I took from my sister was a dress. For the first time, I unreservedly chose to wear her old garment.<br />The textile was soft, caressing my skin. The color was a pristine white, like that of a blossoming moon. Though somehow, the dress weighed on my shoulders, pinning me to the ground. I was a boy trapped in a tailored lead coffinburied with suffocation, and fastened heartbeat, and a creeping taste of bitter disgust.<br />So this is what she felt her entire life. If mine was a prison made of threads, my sister&lsquo;s was one of flesh; if mine lasted for a few minutes, hers was a lifetime. If I felt like a shadow when wearing her old shirts and jackets, she could not even see herself when wearing them. I finally understood: being my brother would be my sister&lsquo;s eternal sentence.<br />The day I wore her dress, I called her “sister” for the first time. Her eyes were filled with surprise, and then, with tears. We were once again toddlers, with neither care nor trouble, but just a simple bond in each other&lsquo;s eyes. There were no questions: she had always been my sister."
  },
  {
    "bigTitle": "SUPPLEMENTAL ESSAY",
    "name": "Lã Triều Dương",
    "hocbong": "Vanderbilt University (#14NU)",
    "title": "“Cooking”",
    "isCut": false,
    "content": "“Duong, this is the third bowl of rice you’ve had this meal!” <br/> That was the constant warning my mother gave me as a child. It was simply because I love food, and love to eat. My mother always jokes about how I was so hungry after being born that I instantly grabbed the milk bottles, forgoing breastfeeding for a whole week.<br />But aside from the rather embarrassing anecdotes, I love food because it is delicate beyond necessity. I could never forget when my post-travel exhaustion instantly turned to joy with but one whiff of grandma’s cooking. Or when a piping hot “Banh Gio” warmed my soul after my pet dog’s death.<br/>Therefore, I learned how to cook myself because simply, my love for food seemed to be insatiable. After years of binging MasterChef and Tasty, I finally decided to pursue cooking. Whenever possible I would cook for myself, either following a given recipe, using my own, or figuring out one through experiments. Thereby I learned about the subtle chemical nuances in making food: Steaks should be rested, or else the proteins will release water; potatoes should not be washed while making chips, because starch makes them crispy. In learning how sugars break down, or how lipids help chocolate become shiny, food became my bridge between science and hobby.<br/>Still, I did not know how to make bechamel properly, how to put together complementary ingredients, or even if all that has any meaning. It was natural that I attended a class on cooking, and acquired a solid foundation for my understanding of food. Before that, I had kept all of my cooking in a messy cabinet with no tabs, but only when I joined the class did chaos assemble itself into organization. The failed bechamel batches I shrugged off now contain much meaning; now knowing that fish goes with dill and lamb with mint, I no longer have to flounder in the dark every time I start a dish.<br/>Now, as a confident cook who has touched the surface of many culinary realms, I was settled. The “hobby” I kept as a kid has been the motivation for experiment, and the purpose of education. Thanks to food, I aspire to learn science, and as a result, I have kept this “tasty” habit ever since."
  },
  {
    "bigTitle": "OTHER COUNTRIES’ ESSAY",
    "name": "Phan Hiếu Linh",
    "hocbong": "HỌC BỔNG TOÀN PHẦN KAIST (Korea)",
    "title": "“Cooking”",
    "isCut": false,
    "content": "It has been five years since my aunt’s demise because of diabetes type II and its fatal complications. She was a close relative to my family, and her loss was an appalling experience to us all. Not long after that tragedy, my mother was diagnosed with diabetes too. Luckily it was not as severe. From that day, the dream of becoming a pharmaceutical scientist has been stamped on my heart. I want to discover and develop drugs and medicinal therapeutics that can tackle metabolic diseases like diabetes. Even though the feeling of losing my beloved ones is indeed desolate, my greatest driving force is seeing my mother get better every day.<br/>In high school, I tried my best to excel at fundamental subjects in pharmaceutical science and have developed a zeal for Chemistry ever since. I participated in as many academic competitions as possible, giving them all my heart and mind. Contests built my mentality, formed my disciplines apart from providing me with a wealth of in-depth knowledge. I believe every award achieved is a chance for me to rekindle my passion and get closer to my dream of being a scientist in the pharmacy industry.<br/>But I know that there’s so much more towards becoming a scientist. At KAIST, I want to make the most of the laboratory courses offered by the College of Natural Sciences and expect the lab to be my home in the next four years. To me, theoretical expertise means nothing if it isn’t challenged, filtered, and applied.<br/>Along with academics, I hold networking skills in high regard. I aspire to bring myself to explore the exploding diversity of KAIST’s student community and thrive in an ardent undergraduate milieu. I have a fervent belief that with what KAIST has to offer, this is a perfect place for me to foster intellectual growth and personal development."
  }
]
