{
  "id": 1,
  "title": "Điều Kiện Săn Học Bổng Du Học:\nHọc Sinh Cần Chuẩn Bị Gì?",
  "author": "Mentor hồ sơ Vũ Linh Chi",
  "breadcrumb": "Trang chủ / tin tức / Điều Kiện Săn Học Bổng Du Học: Học Sinh Cần Chuẩn Bị Gì?",
  "avatar": "/Ellipse 1.svg",
  "sections": [
    {
      "type": "text",
      "content": "Săn học bổng du học là mục tiêu của hàng ngàn học sinh Việt Nam mỗi năm, đặc biệt khi chi phí du học ngày càng cao và yêu cầu tuyển sinh từ các trường quốc tế ngày càng khắt khe. Vậy học sinh cần đáp ứng điều kiện gì để săn học bổng thành công? Bài viết dưới đây từ Trung tâm Du học Inception sẽ giúp bạn hiểu rõ và có lộ trình chuẩn bị hiệu quả."
    },
    {
      "type": "heading",
      "content": "1. Thành tích học tập tốt: Điều kiện tiên quyết"
    },
    {
      "type": "text",
      "content": "Phần lớn các trường đại học tại Mỹ, Canada, Úc, Anh… đều đánh giá cao kết quả học tập trong quá trình cấp học bổng. Điểm GPA cần đạt:"
    },
    {
      "type": "list",
      "items": [
        "Tối thiểu từ 8.0/10 hoặc 3.5/4.0 trở lên đối với học sinh bậc THPT.",
        "Đối với học bổng toàn phần hoặc các trường top 50, GPA nên từ 8.5–9.0 trở lên.",
        "Bảng điểm cần thể hiện sự tiến bộ, ổn định và có thể bổ sung bằng các giải thưởng học thuật."
      ]
    },
    {
      "type": "text",
      "content": "TIP từ Inception: Học sinh nên bắt đầu duy trì GPA từ lớp 10 nếu có định hướng du học."
    },
    {
      "type": "heading",
      "content": "2. Điểm tiếng Anh và chứng chỉ chuẩn hóa"
    },
    {
      "type": "text",
      "content": "Học sinh cần có IELTS, TOEFL hoặc Duolingo để chứng minh năng lực ngôn ngữ. Ngoài ra, các kỳ thi như SAT, ACT, GRE cũng được yêu cầu với nhiều chương trình học bổng."
    },
    {
      "type": "image",
      "src": "/Rectangle 32.png"
    },
    {
      "type": "text",
      "content": "Inception cung cấp khóa luyện thi IELTS, SAT giúp học sinh đạt chuẩn học bổng đầu vào."
    },
    {
      "type": "heading",
      "content": "3. Hồ sơ hoạt động ngoại khóa và dự án cá nhân"
    },
    {
      "type": "text",
      "content": "Học bổng không chỉ dựa vào điểm số. Hoạt động ngoại khóa, tình nguyện, nghiên cứu khoa học, các dự án công nghệ hoặc khởi nghiệp sẽ giúp hồ sơ nổi bật."
    },
    {
      "type": "text",
      "content": "Một số hoạt động nổi bật học sinh có thể tham gia:"
    },
    {
      "type": "list",
      "items": [
        "Dự án thiện nguyện cộng đồng",
        "Tham gia thi Robotics, WRO, nghiên cứu khoa học",
        "Thành viên hoặc leader các CLB trong và ngoài trường",
        "Làm nghiên cứu hoặc viết bài đăng báo"
      ]
    },
    {
      "type": "text",
      "content": "Inception có chương trình phát triển hồ sơ cá nhân từ sớm (Personal Branding Program) giúp học sinh xây dựng hoạt động chiến lược."
    },
    {
      "type": "heading",
      "content": "4. Bài luận cá nhân (Personal Statement) và thư giới thiệu"
    },
    {
      "type": "text",
      "content": "Đây là yếu tố “định danh” và tạo sự khác biệt. Một bài luận xuất sắc cần thể hiện:"
    },
    {
      "type": "list",
      "items": [
        "Câu chuyện cá nhân độc đáo, sâu sắc",
        "Mục tiêu học tập rõ ràng",
        "Giá trị bạn có thể mang đến cho cộng đồng trường"
      ]
    },
    {
      "type": "text",
      "content": "✍️ Inception hỗ trợ viết và chỉnh sửa bài luận chuyên sâu, cá nhân hóa từng ứng viên."
    },
    {
      "type": "heading",
      "content": "5. Khả năng tài chính và chiến lược chọn trường"
    },
    {
      "type": "text",
      "content": "Một số học bổng yêu cầu học sinh chứng minh năng lực tài chính. Đồng thời, lựa chọn đúng trường, đúng ngành, đúng loại học bổng phù hợp với hồ sơ cá nhân sẽ tăng khả năng thành công."
    }
  ]
}
